/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"Bring All to Front" = "Alle nach vorne bringen";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"Window" = "Fenster";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"Minimize" = "Im Dock ablegen";
/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"MainMenu" = "MainMenu";

/* Class = "NSMenuItem"; title = "Sandvox"; ObjectID = "56"; */
"Sandvox" = "Sandvox";
/* Class = "NSMenuItem"; title = "About Sandvox"; ObjectID = "58"; */
"About Sandvox" = "Über Sandvox";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"Open…" = "Öffnen …";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"Close" = "Schließen";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"File" = "Ablage";

/* Class = "NSMenuItem"; title = "New Site…"; ObjectID = "82"; */
"New Site…" = "Neue Website …";
/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"Help" = "Hilfe";
/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"Preferences…" = "Einstellungen …";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"Services" = "Dienste";
/* Class = "NSMenuItem"; title = "Hide Sandvox"; ObjectID = "134"; */
"Hide Sandvox" = "Sandvox ausblenden";

/* Class = "NSMenuItem"; title = "Quit Sandvox"; ObjectID = "136"; */
"Quit Sandvox" = "Sandvox beenden";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"Hide Others" = "Andere ausblenden";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"Show All" = "Alle einblenden";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"Copy" = "Kopieren";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "158"; */
"Undo" = "Widerrufen";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "160"; */
"Cut" = "Ausschneiden";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"Edit" = "Bearbeiten";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "164"; */
"Delete" = "Löschen";
/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"Paste" = "Einsetzen";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"Select All" = "Alle auswählen";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "173"; */
"Redo" = "Wiederholen";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "203"; */
"Zoom" = "Zoom";

/* Class = "NSMenu"; title = "View"; ObjectID = "288"; */
"View" = "Darstellung";
/* Class = "NSMenuItem"; title = "Show Toolbar"; ObjectID = "293"; */
"Show Toolbar" = "Symbolleiste einblenden";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "294"; */
"Customize Toolbar…" = "Symbolleiste anpassen …";

/* Class = "NSMenuItem"; title = "Publish"; ObjectID = "295"; */
"Publish" = "Veröffentlichen";
/* Class = "NSMenuItem"; title = "Group as Collection"; ObjectID = "305"; */
"Group as Collection" = "Als Sammlung gruppieren";

/* Class = "NSMenuItem"; title = "Release Notes"; ObjectID = "310"; */
"Release Notes" = "Veröffentlichungsnotizen";

/* Class = "NSMenuItem"; title = "Acknowledgments"; ObjectID = "312"; */
"Acknowledgments" = "Danksagungen";

/* Class = "NSMenuItem"; title = "Setup Host…"; ObjectID = "369"; */
"Setup Host…" = "Host einrichten …";

/* Class = "NSMenuItem"; title = "Make Text Bigger"; ObjectID = "387"; */
"Make Text Bigger" = "Schrift größer";

/* Class = "NSMenuItem"; title = "Make Text Smaller"; ObjectID = "388"; */
"Make Text Smaller" = "Schrift kleiner";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "396"; */
"Open Recent" = "Benutzte Dokumente";
/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "398"; */
"Clear Menu" = "Menü löschen";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "426"; */
"Save As…" = "Sichern unter …";

/* Class = "NSMenuItem"; title = "Small Page Icons"; ObjectID = "429"; */
"Small Page Icons" = "Kleine Seitensymbole";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "656"; */
"Paste and Match Style" = "Einsetzen und Stil anpassen";

/* Class = "NSMenuItem"; title = "Create Link…"; ObjectID = "687"; */
"Create Link…" = "Link erstellen …";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "695"; */
"Duplicate" = "Duplizieren";

/* Class = "NSMenuItem"; title = "Deselect All"; ObjectID = "697"; */
"Deselect All" = "Alle abwählen";

/* Class = "NSMenuItem"; title = "Make Text Normal Size"; ObjectID = "714"; */
"Make Text Normal Size" = "Normale Textgröße";

/* Class = "NSMenuItem"; title = "Publish All"; ObjectID = "725"; */
"Publish All" = "Alle veröffentlichen";

/* Class = "NSMenuItem"; title = "Publish Changes"; ObjectID = "726"; */
"Publish Changes" = "Änderungen veröffentlichen";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "727"; */
"Export…" = "Export …";

/* Class = "NSMenuItem"; title = "Web View"; ObjectID = "782"; */
"Web View" = "Web Ansicht";
/* Class = "NSMenuItem"; title = "Standard Web View"; ObjectID = "795"; */
"Standard Web View" = "Standard Web Ansicht";

/* Class = "NSMenuItem"; title = "HTML Source"; ObjectID = "799"; */
"HTML Source" = "HTML Quelltext";

/* Class = "NSMenuItem"; title = "RSS"; ObjectID = "803"; */
"RSS" = "RSS";

/* Class = "NSMenuItem"; title = "Reload Page"; ObjectID = "809"; */
"Reload Page" = "Seite neu laden";

/* Class = "NSMenuItem"; title = "Sandvox Help"; ObjectID = "817"; */
"Sandvox Help" = "Sandvox Hilfe";

/* Class = "NSMenuItem"; title = "Buy/Register Sandvox…"; ObjectID = "820"; */
"Buy/Register Sandvox…" = "Sandvox kaufen/registrieren …";

/* Class = "NSMenuItem"; title = "Watch Video Introduction"; ObjectID = "840"; */
"Watch Video Introduction" = "Einführungsvideo anschauen";

/* Class = "NSMenuItem"; title = "Format"; ObjectID = "919"; */
"Format" = "Format";
/* Class = "NSMenuItem"; title = "Alignment"; ObjectID = "921"; */
"Alignment" = "Ausrichtung";
/* Class = "NSMenuItem"; title = "Align Left"; ObjectID = "923"; */
"Align Left" = "Linksbündig";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "924"; */
"Center" = "Zentriert";

/* Class = "NSMenuItem"; title = "Align Right"; ObjectID = "926"; */
"Align Right" = "Rechtsbündig";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "927"; */
"Show Fonts" = "Schriften einblenden";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "928"; */
"Show Colors" = "Farben einblenden";

/* Class = "NSMenuItem"; title = "Paste HTML into Text"; ObjectID = "958"; */
"Paste HTML into Text" = "HTML in Text einfügen";

/* Class = "NSMenuItem"; title = "Baseline"; ObjectID = "962"; */
"Baseline" = "Schriftlinie";
/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "964"; */
"Use Default" = "Normal";

/* Class = "NSMenuItem"; title = "Superscript"; ObjectID = "965"; */
"Superscript" = "Hochgestellt";

/* Class = "NSMenuItem"; title = "Subscript"; ObjectID = "966"; */
"Subscript" = "Tiefgestellt";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "977"; */
"Bold" = "Fett";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "979"; */
"Italic" = "Kursiv";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "981"; */
"Underline" = "Unterstrichen";

/* Class = "NSMenuItem"; title = "Strikethrough"; ObjectID = "984"; */
"Strikethrough" = "Durchstreichen";

/* Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "987"; */
"Copy Style" = "Stil kopieren";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "989"; */
"Paste Style" = "Stil einsetzen";

/* Class = "NSMenuItem"; title = "Clear Style"; ObjectID = "1022"; */
"Clear Style" = "Stil zurücksetzen";

/* Class = "NSMenuItem"; title = "Justify"; ObjectID = "1024"; */
"Justify" = "Ausrichten";

/* Class = "NSMenuItem"; title = "Visit Published Site"; ObjectID = "1028"; */
"Visit Published Site" = "Veröffentlichte Website besuchen";

/* Class = "NSMenuItem"; title = "Edit Raw HTML…"; ObjectID = "1032"; */
"Edit Raw HTML…" = "HTML Quelltext bearbeiten …";

/* Class = "NSMenuItem"; title = "Site Code Injection…"; ObjectID = "1034"; */
"Site Code Injection…" = "Website Code Injektion …";

/* Class = "NSMenuItem"; title = "Page Code Injection…"; ObjectID = "1039"; */
"Page Code Injection…" = "Code Injektion in ausgewählter Ebene …";

/* Class = "NSMenuItem"; title = "Paste Link"; ObjectID = "1068"; */
"Paste Link" = "Link einsetzen";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "1078"; */
"Check for Updates…" = "Nach Updates suchen …";

/* Class = "NSMenuItem"; title = "Join Karelia Email List…"; ObjectID = "1120"; */
"Join Karelia Email List…" = "Die Karelia E-Mail Liste abonnieren …";

/* Class = "NSMenuItem"; title = "Send Feedback…"; ObjectID = "1127"; */
"Send Feedback…" = "Feedback senden …";

/* Class = "NSMenuItem"; title = "Visit Published Page"; ObjectID = "1149"; */
"Visit Published Page" = "Veröffentlichte Seite besuchen";

/* Class = "NSMenuItem"; title = "Publishing Transcript"; ObjectID = "1154"; */
"Publishing Transcript" = "Veröffentlichungsprotokoll";

/* Class = "NSMenuItem"; title = "Discover Plug-ins…"; ObjectID = "1157"; */
"Discover Plug-ins…" = "Plug-Ins entdecken …";

/* Class = "NSMenuItem"; title = "Submit to Site Directory…"; ObjectID = "1162"; */
"Submit to Site Directory…" = "Übermitteln an Site Verzeichnis …";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "1174"; */
"Save" = "Sichern";

/* Class = "NSMenuItem"; title = "Revert to Saved"; ObjectID = "1176"; */
"Revert to Saved" = "Zurück zur letzten Version";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "1179"; */
"Find" = "Suchen";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "1180"; */
"Spelling and Grammar" = "Rechtschreibung und Grammatik";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "1181"; */
"Substitutions" = "Ersetzungen";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "1182"; */
"Transformations" = "Transformationen";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "1183"; */
"Speech" = "Sprachausgabe";
/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "1185"; */
"Stop Speaking" = "Sprachausgabe stoppen";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "1186"; */
"Start Speaking" = "Sprachausgabe starten";
/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "1188"; */
"Capitalize" = "Großschreiben";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "1189"; */
"Make Lower Case" = "Alles Kleinbuchstaben";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "1190"; */
"Make Upper Case" = "Alles Großbuchstaben";
/* Class = "NSMenuItem"; title = "Text Replacement"; ObjectID = "1192"; */
"Text Replacement" = "Ersetzten von Text";

/* Class = "NSMenuItem"; title = "Data Detectors"; ObjectID = "1193"; */
"Data Detectors" = "Daten-Detektoren";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "1194"; */
"Smart Links" = "Intelligente Links";

/* Class = "NSMenuItem"; title = "Smart Dashes"; ObjectID = "1195"; */
"Smart Dashes" = "Intelligente Bindestriche";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "1196"; */
"Smart Quotes" = "Intelligente Anführungszeichen";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "1197"; */
"Smart Copy/Paste" = "Intelligentes Kopieren/Einsetzen";

/* Class = "NSMenuItem"; title = "Show Substitutions"; ObjectID = "1199"; */
"Show Substitutions" = "Ersetzungen anzeigen";

/* Class = "NSMenu"; title = "Spelling"; ObjectID = "1200"; */
"Spelling" = "Rechtschreibung";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "1201"; */
"Correct Spelling Automatically" = "Rechtschreibung automatisch korrigieren";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "1202"; */
"Check Grammar With Spelling" = "Rechtschreib- und Grammatikprüfung";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "1203"; */
"Check Spelling While Typing" = "Während der Texteingabe prüfen";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "1205"; */
"Check Document Now" = "Dokument jetzt prüfen";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "1206"; */
"Show Spelling and Grammar" = "Rechtschreibung und Grammatik einblenden";
/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "1208"; */
"Jump to Selection" = "Auswahl anzeigen";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "1209"; */
"Use Selection for Find" = "Auswahl suchen";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "1210"; */
"Find Previous" = "Weitersuchen (rückwärts)";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "1211"; */
"Find Next" = "Weitersuchen (vorwärts)";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "1212"; */
"Find…" = "Suchen …";

/* Class = "NSMenuItem"; title = "Show/Hide Inspector(s)"; ObjectID = "1235"; */
"Show/Hide Inspector(s)" = "Informationen ein-/ausblenden";

/* Class = "NSMenuItem"; title = "Show/Hide Media Browser"; ObjectID = "1239"; */
"Show/Hide Media Browser" = "Medienbrowser ein-/ausblenden";

/* Class = "NSMenuItem"; title = "New Inspector"; ObjectID = "1242"; */
"New Inspector" = "Neue Informationen";

/* Class = "NSMenuItem"; title = "Insert"; ObjectID = "1246"; */
"Insert" = "Einfügen";
/* Class = "NSMenuItem"; title = "New Page"; ObjectID = "1272"; */
"New Page" = "Neue Seite";
/* Class = "NSMenuItem"; title = "External Link"; ObjectID = "1282"; */
"External Link" = "Externer Link";

/* Class = "NSMenuItem"; title = "Raw HTML/text"; ObjectID = "1283"; */
"Raw HTML/text" = "HTML Quelltext/Text";

/* Class = "NSMenuItem"; title = "Choose…"; ObjectID = "1285"; */
"Choose…" = "Auswählen …";
/* Class = "NSMenuItem"; title = "Line Break"; ObjectID = "1301"; */
"Line Break" = "Zeilenumbruch";

/* Class = "NSMenuItem"; title = "Paragraph Break"; ObjectID = "1304"; */
"Paragraph Break" = "Absatz";

/* Class = "NSMenuItem"; title = "Welcome to Sandvox"; ObjectID = "1308"; */
"Welcome to Sandvox" = "Willkommen bei Sandvox";

/* Class = "NSMenuItem"; title = "Choose Design…"; ObjectID = "1315"; */
"Choose Design…" = "Design wählen …";

/* Class = "NSMenuItem"; title = "Raw HTML"; ObjectID = "1341"; */
"Raw HTML" = "HTML Quelltext";

/* Class = "NSMenuItem"; title = "Previous Design"; ObjectID = "1355"; */
"Previous Design" = "Vorheriges Design";

/* Class = "NSMenuItem"; title = "Next Design"; ObjectID = "1356"; */
"Next Design" = "Nächstes Design";

/* Class = "NSMenuItem"; title = "Choose Comments Provider…"; ObjectID = "1360"; */
"Choose Comments Provider…" = "Kommentare Anbieter wählen …";

/* Class = "NSMenuItem"; title = "Configure Google Tools…"; ObjectID = "1361"; */
"Configure Google Tools…" = "Google Tools konfigurieren …";

/* Class = "NSMenuItem"; title = "Advanced"; ObjectID = "1371"; */
"Advanced" = "Erweitert";
/* Class = "NSMenuItem"; title = "Tidy HTML"; ObjectID = "1373"; */
"Tidy HTML" = "HTML aufräumen";

/* Class = "NSMenuItem"; title = "Writing Direction"; ObjectID = "1382"; */
"Writing Direction" = "Schreibrichtung";
/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "1388"; */
"Paragraph" = "Absatz";

/* Class = "NSMenuItem"; title = "\tDefault"; ObjectID = "1389"; */
"\tDefault" = "\tStandard";

/* Class = "NSMenuItem"; title = "\tLeft to Right"; ObjectID = "1390"; */
"\tLeft to Right" = "\tVon links nach rechts";

/* Class = "NSMenuItem"; title = "\tRight to Left"; ObjectID = "1391"; */
"\tRight to Left" = "\tVon rechts nach links";

/* Class = "NSMenuItem"; title = "Selection"; ObjectID = "1393"; */
"Selection" = "Auswahl";
/* Class = "NSMenuItem"; title = "Visit Community Forum"; ObjectID = "344"; */
"Visit Community Forum" = "Community-Forum besuchen";

/* Class = "NSMenuItem"; title = "Reduce File Size…"; ObjectID = "1413"; */
"Reduce File Size…" = "Dateigröße reduzieren …";